/* 
   KNAppGuideHUDPresenter.strings
   KNAppGuide

   Created by Daniel Kennett on 15/05/2009.
   Copyright 2009 KennettNet Software, Limited. All rights reserved.
 */


"previous button title" = "←";
"next button title" = "→";
"done button title" = "✔";
"progress label" = "Étape %d sur %d";
"default window title" = "Aide de %@";
"show me button title" = "Montrez-moi";